afl_output_rpc_methods_response_24h/fuzzer02/crashes/id:000010,sig:06,src:000067,op:havoc,rep:2

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlnS:soap-env="hctp://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.orgcsoap/encoding/" xmlns:xsd="http://www.w3.org//schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmpB1-1"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xmlns:xsd="http://www.w3.org/2001/XMLSchema"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AccessList soap-enc:arrayType="xsdsList xmlns:cw†p="urn:dslforum-org:cwmp-1-2"><string>Subscriber</string></AccessList></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>